{
    "nav" :{
        "home" : "HOME",
        "about" : "ABOUT",
        "department" : "DEPARTMENT",
        "contact" :"CONTACT"
    },
    "home":{
        "slogan1" : "एक अच्छी सरकार, वास्तव में, एक घायल लोगों की शिकायतों का निवारण कर सकती है; लेकिन एक मजबूत लोग अकेले ही एक महान राष्ट्र का निर्माण कर सकते हैं।",
        "slogan2" : "अपनी शिकायत हमारी छाया में हल करें।",
        "register" : "रजिस्टर करें",
        "about" : "About GMS",
        "p1" : "एक शिकायत एक औपचारिक शिकायत है जिसे एक कर्मचारी द्वारा नियोक्ता के प्रति उठाया जाता है कार्यस्थल। कई कारण हैं कि शिकायत क्यों उठाई जा सकती है, और जाने के कई तरीके भी इस तरह के परिदृश्य से निपटने के बारे में। कार्यस्थल में शिकायत दर्ज करने के कारण एक के रूप में हो सकते हैं परिणाम, लेकिन सीमित नहीं है, एक रोजगार अनुबंध के नियमों और शर्तों का उल्लंघन,उठाता है और पदोन्नति, या उसके अभाव, साथ ही उत्पीड़न और रोजगार भेदभाव।",
        "p2" :" एक कर्मचारी और नियोक्ता के बीच शिकायत को अनौपचारिक या औपचारिक रूप से निपटाया जा सकता है,और कभी-कभी दोनों दृष्टिकोणों को एक संकल्प की तलाश में लिया जाता है। अनौपचारिक दृष्टिकोण में, ए कर्मचारी अनौपचारिक रूप से अपने नियोक्ता के लिए तुरंत एक चिंता का विषय ला सकता है। यहां एक चर्चा या दोनों पक्षों के बीच समान रूप से संकल्प पर सहमति व्यक्त की जा सकती है। यदि यह कदम विफल हो जाता है या पूरी तरह से छोड़ दिया जाता है, औपचारिक रूप से एक शिकायत को उठाया जा सकता है, जहां औपचारिक हैअपील के लिए बैठकें और विकल्प उपलब्ध हो जाते हैं",
        "p3" : "संघ के लिए, एक शिकायत प्रक्रिया विश्वास और निष्ठा के बीच के पोषण का एक तरीका है कर्मचारी और संघ। चूंकि एक शिकायत आमतौर पर एक प्रक्रिया है जो दोनों द्वारा समर्थित है कर्मचारी और नियोक्ता, हमेशा एक समझ होती है कि यह मार्ग लिया जाएगा कार्यस्थल के भीतर संघर्ष संकल्प। जब कार्रवाई की जानी चाहिए, तो संघ एक खेल सकता है शिकायत प्रक्रिया में महत्वपूर्ण भूमिका, और इस कारण से, यह महत्वपूर्ण है कि वे अपने ग्राहकों, जो कर्मचारी हैं, के लिए उचित निपटान प्राप्त करें ताकि आगे लाभ हो सके समर्थन और कुछ मामलों में, कंपनी यूनियन प्रतिनिधित्व के लिए फिर से चुनाव",
        "water" : "जल विभाग",
        "waterdesc" : " जल उद्योग अर्थव्यवस्था के आवासीय, वाणिज्यिक और औद्योगिक क्षेत्रों को पेयजल और अपशिष्ट जल सेवाएं (सीवेज उपचार सहित) प्रदान करता है.",
        "gas": "गैस विभाग" ,
        "gasdesc": "गैस सेवा तकनीशियन वे लोग हैं जो अपने उपकरणों और गैस-संचालित हीटिंग सिस्टम को स्थापित करने और सेवा करने के लिए ग्राहकों के घरों में काम करते हैं, जिसमें बॉयलर और कुकर शामिल हो सकते हैं" ,
        "road" : "सड़क विभाग ",
        "roaddesc" : "ये सड़क के किनारे के कर्मचारी राजमार्गों और प्रमुख सड़कों पर गश्त करते हैं, जो फंसे हुए मोटर चालकों की सहायता के लिए तैयार होते हैं, विकलांग वाहनों के लिए रस्सा सेवा कहते हैं या सड़क से मलबा और अन्य खतरों को दूर करते हैं ",
        "garbage" : "कचरा विभाग",
        "garbagedesc" : "कचरा संग्राहक आगे की प्रक्रिया के लिए अपशिष्ट और रिसाइकिल योग्य सामग्रियों को इकट्ठा करने और निकालने के लिए प्रभारी हैं। गारबेज कलेक्टर उदाहरण फिर से शुरू पर सूचीबद्ध विशिष्ट नौकरी कर्तव्यों अपशिष्ट संग्रह वाहन संचालित कर रहे हैं",
        "property": "संपत्ति विभाग",
        "propertydesc": "संपत्ति का प्रतिबंध (प्रथम) संपत्ति को कुछ भी, मूर्त या अमूर्त के रूप में परिभाषित करता है, जिसके तहत व्यक्तियों और राज्य के बीच एक कानूनी संबंध उस चीज में निहित ब्याज या कानूनी शीर्षक को लागू करता है",
        "health" :" स्वास्थ्य विभाग",
        "healthdesc" :" हेल्थकेयर से तात्पर्य लोगों और समुदायों को चिकित्सा देखभाल के संगठित प्रावधान से है। उस परिभाषा के अनुसार, हेल्थकेयर करियर में केवल डॉक्टर, नर्स और अन्य फ्रंटलाइन चिकित्सक शामिल नहीं होते हैं जो अक्सर लोगों के दिमाग में आते हैं जब लोग हेल्थकेयर जॉब के बारे में सोचते हैं ",
        "electricity" : " बिजली विभाग",
        "electricitydesc" : "विद्युत भौतिक द्रव्य का समुच्चय है जो पदार्थ की उपस्थिति और गति से जुड़ा होता है जिसमें विद्युत आवेश का गुण होता है। विद्युत चुंबकत्व से संबंधित है, दोनों मैक्सवेल के समीकरणों द्वारा वर्णित विद्युत चुंबकत्व की घटना का हिस्सा हैं",
        "pension" : " पेंशन विभाग",
        "pensiondesc" : "किसी कर्मचारी के लाभ के लिए नियोक्ता द्वारा बनाई गई पेंशन को आमतौर पर व्यावसायिक या नियोक्ता पेंशन के रूप में संदर्भित किया जाता है। श्रमिक संघ, सरकार या अन्य संगठन भी पेंशन की फंडिंग कर सकते हैं। व्यावसायिक पेंशन, आस्थगित मुआवजे का एक प्रकार है, जो आमतौर पर कर कारणों के लिए कर्मचारी और नियोक्ता के लिए फायदेमंद है"
    }

}